
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Tên Tham số"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Tên Tham số";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tham số Nhân hình"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Tham số Nhân hình";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mục 2"; ObjectID = "24"; */
"24.title" = "Mục 2";

/* Class = "NSMenuItem"; title = "Mục 3"; ObjectID = "25"; */
"25.title" = "Mục 3";

/* Class = "NSMenuItem"; title = "Tham số Tương thích"; ObjectID = "26"; */
"26.title" = "Tham số Tương thích";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
